Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=834_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Kåʹllǩiõll – tâŠvvjânnmlaž sääŠmǩiõl ǩiõllcistt jueŠjjet ååŠn kuuđad vuâra
fin: Gollegiella - pohjoismainen saamen kielen kielipalkinto jaetaan kuudennen kerran

source: TâŠvvjânnmlaž säŠmmlai ǩiõllcistt ŠKåŠllǩiõll ` jueŠjjet ååŠn kuuđad vuâra.
fin: Pohjoismainen saamen kielipalkinto ŠGollegiellaŠ jaetaan nyt kuudennen kerran.

source: Privatoummu, organisaatiad, stroiŠttel da veŠrǧǧneeŠǩǩ Taarrâst, Ruõccâst, LääŠddjânnmest da Ruõššâst vueiŠtte tuejjeed eŠtǩǩõõzz eeŠjj 2014 ciist vuäǯǯjest.
fin: Yksityishenkilöt, organisaatiot, laitokset ja viranomaiset Norjasta, Ruotsista, Suomesta ja Venäjältä voivat tehdä oman ehdotuksensa vuoden 2014 palkinnon saajaksi.

source: KåŠllǩiõll – cistt lij vuâđđuum eeŠjjest 2004.
fin: Gollegiella – palkinto on perustettu vuonna 2004.

source: Taarr, Ruõcc da LääŠddjânnam sääŠmaaššin vaŠstteei minister da täŠst peäggtum jânnmi sääŠmteeŠǧǧi saaǥǥjååŠđteei lie vuâđđääm tâŠvvjânnmlaž sääŠmǩiõl ǩiõllciist – KåŠllǩiõll-ciist.
fin: Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat ovat perustaneet pohjoismaisen saamen kielen kielipalkinnon – Gollegiella-palkinnon.

source: LääŠddǩiõŠlle ciist nõmm lij ” kultakieli ”.
fin: Suomennettuna palkinnon nimi on ” kultakieli ”.

source: Ciistsumm lij 15 000 euŠrred, kååŠtt miõđâd privatoummid, jooukid, õhttsažkooŠddid, organisaatiaid leŠbe stroiŠttlid, kook lie oŠnnstam tuejjeed sääŠmǩiõl ouŠdde miârkkšõõvvâmnallšem tuâi sääŠmǩiõl ooudâsviikkmõõžžâst.
fin: Palkintosumman suuruun on 15 000 euroa, joka myönnetään yksityishenkilöille, ryhmille, yhteisöille, organisaatioille tai laitoksille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi.

source: Cistt jueŠjjet juõŠǩǩ nuuŠbb eeŠjj vuõiŠttja LääŠddjânnmest, Ruõccâst, Ruõššâst da / leŠbe Taarrâst.
fin: Palkinto jaetaan joka toinen vuosi voittajalle Suomesta, Ruotsista, Venäjältä ja / tai Norjasta.

source: Ciist juõŠǩǩeš vuõssmõs vuâra eeŠjjest 2004.
fin: Palkinto jaettiin ensimmäisen kerran vuonna 2004.

source: Ǩiõllcistt miõđât ååŠn kuuđad vuâra čâhčča 2014 sääŠmaaŠššin vaŠstteei ministerivuiŠm da sääŠmteeŠǧǧi saaǥǥjååŠđteeŠji juõŠǩǩekksaž såbbrest HeŠlssnest.
fin: Kielipalkinto myönnetään nyt kuudetta kertaa syksyllä 2014 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien vuosittaisessa kokouksessa Helsingissä.

source: VuõltteŠǩed eŠtǩǩõõzzid da tõõzz kuulli ǩeŠrjjlaž vuâđđjurddjid, seeidi mieŠrr vuäǯǯ leeŠd jäänmõsân 1-2 seiddad, mââimõõzzâst vueŠssmannu 30. peeiŠv 2014.
fin: Lähetä ehdotuksesi ja siihen liittyvät kirjalliset perustelut, pituudeltaan enintään 1-2 sivua, viimeistään toukokuun 30. päivä 2014.

source: Ärvvtõõllâmjoukk vaŠlljad ǩiõllciist vuõiŠtti.
fin: Arviointikomitea valitsee kielipalkinnon voittajan.

source: 1) Kuultõs 2014
fin: 1) Kuulutus 2014

source: 2) Ǩiõllciist šeâttmõõžž
fin: 2) Kielipalkinnon säännöt

source: 3) Ǩiõllciist tuâǥǥa da vuõiŠtti eeŠjjest 2004 ääŠljeeŠl
fin: 3) Kielipalkinnon taustaa ja voittajat vuodesta 2004 lähtien

source: LââŠssteâđaid:
fin: Lisätietoja:
